[
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-3-ambientes--15922923", "price": "80.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 766.89, "barrio": "Centro", "dormitorios": 2, "baños": 2, "cocheras": 0, "superficie_total": 81.0, "pileta": 0, "amenities": 1, "address": "Juan Manuel De Rosas 1300, Piso 00", "calle_cleaning": ["JUAN", "MANUEL", "DE", "ROSAS"], "real_estate_coords": ["-32.95409", "-60.63296"], "description": "IMPERDIBLE DEPARTAMENTO DE DOS DORMITORIOS. EN PLANTA BAJA  - BARRIO MARTIN + UBICADO EN JUAN MANUEL DE ROSAS CASI ESQUINA TRES DE FEBRERO EN UN EDIFICIO DE PLANTA BAJA Y 2 PISOS, POCOS VECINOS + AMBIENTES AMPLIOS, LUMINOSOS Y CON VENTILACIÓN CRUZADA. + ES APTO PARA USO PROFESIONAL. + AMPLIO LIVING AL FRENTE, COCINA - COMEDOR DIARIO + PATIO CON TOLDO DE POLICARBONATO CORREDIZO + DOS BAÑOS, LAVADERO INDEPENDIENTE Y HABITACIÓN COMODÍN O ESCRITORIO EN LA TERRAZA CUENTA CON UN PARRILLERO DE USO COMPARTIDO. SERVICIOS: CLOACAS, GAS TODA LA INFORMACIÓN Y MEDIDAS PROVISTAS POR LOS PROPIETARIOS, SON APROXIMADAS Y DEBERÁN RATIFICARSE CON LA VISITA AL INMUEBLE Y LA DOCUMENTACIÓN PERTINENTE. LOS GASTOS EXPRESADOS REFIEREN A LA ÚLTIMA INFORMACIÓN RECABADA Y DEBERÁN CONFIRMARSE. TODAS LAS FOTOGRAFÍAS SON PROPIEDAD INTELECTUAL DE MALCOLM PROPIEDADES Y NO ES PERMITIDA SU UTILIZACIÓN COMERCIAL. INFORMACIÓN Y FOTOGRAFÍAS NO SON VINCULANTES NI CONTRACTUALES Y NO COMPROMETEN  A LA EMPRESA NI AL PROFESIONAL INTERVINIENTE. . LA PUBLICACIÓN DE ESTE INMUEBLE ES A SOLO TÍTULO INFORMATIVO, PUES LA VENTA DE LA PROPIEDAD ESTÁ SUPEDITADA A QUE EL PROPIETARIO CUMPLIMENTE EL TRÁMITE ANTE LA AFIP PARA LA OBTENCIÓN DEL NÚMERO DE COTI CORRESPONDIENTE."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-3-ambientes--13278595", "price": "165.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 1060.37, "barrio": "Centro", "dormitorios": 2, "baños": 1, "cocheras": 1, "superficie_total": 63.0, "pileta": 0, "amenities": 1, "address": "Dorrego 34", "calle_cleaning": ["DORREGO"], "real_estate_coords": ["-32.935585", "-60.647083"], "description": "VENTA - DEPARTAMENTO 2 DORMITORIOS   - SUPER EQUIPADO - ROSARIO ZONA RIO - BALCON - AMENITIES - GIMNASIO DEPARTAMENTO DE 67 MTS EXCLUSIVOS (63 MTS CUBIERTOS + 4 MTS DE BALCÓN), SEMIPISO, BALCÓN A LA CALLE, COCINA SEMI INTEGRADA SEPARADA POR UNA BARRA DESAYUNADORA, LAVADERO INDEPENDIENTE, LIVING COMEDOR, DOS DORMITORIOS CON PLACARES COMPLETOS, UN BAÑO COMPLETO CON BAÑERA CON COCHERA Y BAULERA. CALDERA DUAL INDIVIDUAL CON RADIADORES EN TODOS LOS AMBIENTES. SECTOR SOCIAL CON: QUINCHO CON PARRILLERO, 2 PISCINAS, GIMNASIO Y SAUNA."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-rosario--15588993", "price": "320.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 1, "parque": 1, "plaza": 1, "paseo_comercial": 569.82, "barrio": "CENTRO", "dormitorios": 4, "baños": 4, "cocheras": 1, "superficie_total": 170.0, "pileta": 0, "amenities": 1, "address": "1 De Mayo 900, Piso 6", "calle_cleaning": ["PRIMERO", "DE", "MAYO"], "real_estate_coords": ["-32.9499", "-60.63011"], "description": "1 DE MAYO 951 6 B EDIFICIO ATLANTIDA. TORRE B. U$S 320.000 . HERMOSO DEPARTAMANENTO  4 DORMITORIOS,  COCHERA Y BAULERA.  VISTA FRANCA AL RIO Y EN PRIMERA LINEA ETERNA! BARRIO MARTIN A PASOS DEL CENTRO. CALIDAD CACHERO Y KOZUCH. SEGURIDAD LAS 24 HS. INGRESO POR CALLE PRIMERO DE MAYO, CON PATIO SECO QUE DISTRIBUYE EL PASO HACIA LAS DIFRENTES TORRES. EL PALLIER PRINCIPAL   ES REALMENTE  IMPRESIONATE,  HERMOSO, CON DETALLES  DE PRESTIGIO, DESARROLLADO EN DOBLE ALTURA  Y DECORADO CON MUEBLES Y DETALLES MUY ELEGANTES. EL DEPARTAMENTO CUENTA CON DOBLE INGRESO, EL PRINCIPAL HACIA EL LINVING COMEDOR, EL QUE OFRECE GENEROSAS DIMENSIONES Y VISTAS AL RIO. ES MUY AMPLIO CON SALIDA AL BALCON CORRIDO Y EN L, RODEANDO PARTE DEL DEPARTAMENTO. BAÑO DE RECEPCION. SEGUNDO INGRESO AL COMEDOR DIARIO, COCINA, SECTOR DE LAVADERO, Y DEPENEDENCIAS CON DORMITORIO Y BAÑO DE SERVICIO. CUATRO DORMITORIOS , EL PRINCIPAL CON BAÑO EN SUITE Y PASO VESTIDOR, SALIDA AL BALCON Y VISTA AL RIO.  SISTEMA DE CALEFACCION CENTRAL INDIVIDUAL. ACTUALMENTE CON EQUIPOR DE CALOR, POSIBILIDAD DE ADAPATACION FRIO.  EL DEPARTAMENTO SE ENCUENTRA EN SU ESTADO ORIGINAL DE CONSTRUCCION. NECESITA ACTUALIZARSE.  EL VALOR INCLUYE UNA BAULERA Y UNA COCHERA UBICADA EN EL SEGUNDO SUBSUELO, CON RAMPAS Y SECTORES DE MANIOBRAS MUY COMODOS.  LA TORRE CUENTA CON TERRAZA Y QUINCHO. GRUPO ELECTROGENO QUE ABASTECE  LOS 3 ASCENSORES, LOS PALIERES Y EL SECTOR COMPLETO DE COCINA COMEDOR. ADECUACION DE SERVCIO DE GAS REAIZADA EN LA TORRE.  SUPERFICIES: DEPARTAMENTO 168,67 M2 EXCLUSIVOS Y 65,60 M2 COMUNES. BAULERA 2,08 Mº EXCLUSIVOS 0,67 M2 COMENES, COCHERA 14,15 M2 EXCLUSIVOS 6,14 COMUNES. EXPENSAS APROX $200.000.-.                                                                                                                                                               PLATERO SANCHEZ PROPIEDADES  / . C.I. CAROLINA PLATERO MAT. 1061 /  C.I. MARIA GABRIELA SANCHEZ  MAT. 1065"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-5-ambientes--14636800", "price": "218.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 322.64, "barrio": "Centro", "dormitorios": 3, "baños": 2, "cocheras": 0, "superficie_total": 110.0, "pileta": 0, "amenities": 1, "address": "San Juan 1984 | 3 Dormitorios (02-01)", "calle_cleaning": ["SAN", "JUAN"], "real_estate_coords": ["-32.947945", "-60.651196"], "description": "-DEPARTAMENTO 3 DORMITORIOS - AMPLIO PISO EXCLUSIVO CON BALCÓN ATERRAZADO. LA UNIDAD CUENTA CON 2 INGRESOS, PRINCIPAL Y DE SERVICIO. SE ACCEDE DESDE EL PALIER AL ESTAR COMEDOR CON SALIDA A BALCÓN AL FRENTE. LA COCINA ES INDEPENDIENTE EQUIPADA COMPLETA Y CUENTA CON ESPACIO PARA COMEDOR DIARIO. LAVADERO INDEPENDIENTE. DISTRIBUIDOR A SECTOR ÍNTIMO. DORMITORIO PRINCIPAL CON VESTIDOR Y BAÑO EN SUITE. 2 DORMITORIOS CON PLACARD. BAÑO COMPLETO DE USO COMPARTIDO. SUPERFICIE CUBIERTA: 98M2 SUPERFICIE SEMICUBIERTA: 12 M2 SUPERFICIE TOTAL: 110M2 -EDIFICIO- SE PROYECTA COMO UN EDIFICIO DE PLANTA BAJA Y 8 PISOS COMPUESTO EN SU TOTALIDAD POR UNIDADES PISO EXCLUSIVO DE 3 DORMITORIOS. CUENTA ADEMÁS CON COCHERAS PARA AUTO Y MOTOS EN PLANTA BAJA Y 1 PISO. -TERMINACIONES- ESTRUCTURA DE HORMIGÓN ARMADO CARPINTERÍA EXTERIOR DE ALUMINIO PUERTAS PLACAS LAMINADAS / MARCO DE MADERA PISOS PORCELANATO 1 CALIDAD CONTRAMARCO Y ZÓCALOS LAMINADOS BAÑOS EQUIPADOS CON LOSA COLOR BLANCA Y PLACA DUCHA GRIFERÍA 1 CALIDAD MUEBLES DE COCINA LAMINADOS CON DETALLES EN ALUMINIO Y VIDRIO MESADA EN GRANITO CON BACHA SIMPLE EN ACERO INOXIDABLE FRENTE DE PLACARD LAMINADO Y DETALLES EN ALUMINIO CAÑERÍA PARA TV POR CABLE Y TELEFONÍA BARANDAS EN VIDRIO DOBLE LAMINADO EDIFICIOS EFICIENTES ENERGÉTICAMENTE COLECTORES SOLARES PARA EL PRE CALENTADO DE AGUA MUROS COMPUESTOS POR LADRILLOS HCCA (RETAK), QUE AUMENTAN LA AISLACIÓN TÉRMICA Y ACÚSTICA TABIQUES EXTERIORES EN HORMIGÓN CON AISLACIÓN TÉRMICA Y ACÚSTICA CERRAMIENTOS EXTERIORES EN ABERTURAS DE DORMITORIOS CON CORTINAS DE ENROLLAR EN ALUMINIO CON AISLANTES TÉRMICOS DE POLIESTIRENO EXPANDIDO INYECTADO ABERTURAS CON DOBLE VIDRIADO HERMÉTICO (DVH) PARA MAYOR CONTROL TÉRMICO ASCENSORES GEAR BOX. ILUMINACIÓN DE PALIERES E INGRESOS MEDIANTE LUMINARIAS LED. -UBICACION- A METROS DE BV. OROÑO, LATITUD 37 SE UBICA EN UNA DE LAS ZONAS MÁS BUSCADAS POR LA CERCANÍA A COLEGIOS, INSTITUTOS Y SU PROXIMIDAD AL CENTRO DE LA CIUDAD. -FORMA DE PAGO- CONTADO FINANCIACIÓN: ANTICIPO DEL 60% + SALDO EN 12 CUOTAS AJUSTABLES AL ÍNDICE CAC TODAS LAS FOTOS PUBLICADAS SON PROPIEDAD INTELECTUAL DE FURIGO NEGOCIOS INMOBILIARIOS. NO ES PERMITIDA SU UTILIZACIÓN COMERCIAL. FURIGO | NEGOCIOS INMOBILIARIOS PARA VIDAS EN MOVIMIENTO! PABLO C. FURIGO MAT. 0334 COCIR"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-5-ambientes--14831130", "price": "109.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 272.67, "barrio": "Centro", "dormitorios": 3, "baños": 1, "cocheras": 0, "superficie_total": 89.0, "pileta": 0, "amenities": 0, "address": "Italia 690 (06-01)", "calle_cleaning": ["ITALIA"], "real_estate_coords": ["-32.943314", "-60.647526"], "description": "HERMOSO DEPARTAMENTO DE 3 DORMITORIOS EN LA MEJOR ZONA DE ROSARIO. -ZONA- ZONA RÍO, EN LA MEJOR LOCALIZACIÓN PARA INVERTIR, DONDE TODAS LAS PROPIEDADES MANTIENEN SU VALOR, LAS RENTAS SON ELEVADAS Y LOS PRECIOS SE ENCUENTRAN EN ALZA CONSTANTE POR LA POCA OFERTA Y UNA DEMANDA CRECIENTE. CON EXCELENTES ACCESOS AL CENTRO DE LA CIUDAD Y PROVISTO DE TODOS LOS SERVICIOS ESENCIALES. -TIPOLOGIA- UBICADO EN ESQUINA ITALIA Y SANTA FE, ENCONTRAMOS ESTE EDIFICIO DE PLANTA BAJA Y 9 PISOS. EN PLANTA BAJA SE UBICAN LOCALES COMERCIALES E INGRESO AL HALL DE ACCESO A LAS UNIDADES DE VIVIENDA MEDIANTE ASCENSOR Y ESCALERA. PLANTAS EN SEMIPISOS, EL DEPARTAMENTO QUE PRESENTAMOS EN ESTA OCASIÓN SE ENCUENTRA RECICLADO CON MATERIALES DE PRIMERA CALIDAD Y MODERNO DISEÑO, UBICADO EN EL PISO 6O. AL INGRESAR ENCONTRAMOS UN RECIBIDOR QUE NOS COMUNICA AL AMPLIO Y LUMINOSO LIVING COMEDOR, CON SALIDA A UNO DE LOS BALCONES HACIA CALLE ITALIA. COCINA SEPARADA CON VENTILACIÓN E ILUMINACIÓN NATURAL TOTALMENTE EQUIPADA, CON MUEBLES BAJO MESADA Y ALACENA. AL ENCONTRARSE EL EDIFICIO EN ESQUINA Y NO CONTAR CON EDIFICACIONES EN ALTURA AL FRENTE SE APRECIA UNA VISTA DESPEJADA. HACIA EL INTIMO ENCONTRAMOS UN TOILETTE PARA USO DIARIO, 3 DORMITORIOS DE AMPLIAS DIMENSIONES CON VENTANALES DOBLE HOJA Y PERSIANAS SOBRE CALLE SANTA FE, DORMITORIO PRINCIPAL CON BALCÓN INDIVIDUAL. BAÑO COMPLETO CON BOX DE DUCHA. SISTEMA DE CALEFACCIÓN POR ESTUFA A GAS CON CALEFACTORES. ADECUACIÓN DE GAS REALIZADA. -\tTOTAL CONSTRUIDO: 89.80 M2 -\tCUBIERTA: 71.7 M2 -\tSEMICUBIERTA: 8.52 M2 -\t50% MUROS:  9.70 M2 POSESION INMEDIATA -TERMINACIONES- PISOS DE PORCELANATO.  COCINA CON MESADA DE GRANITO. SANITARIOS Y GRIFERÍAS DE PRIMERA MARCA. -FORMAS DE PAGO- CONTADO."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-4-ambientes--15521494", "price": "170.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 879.08, "barrio": "Centro", "dormitorios": 3, "baños": 2, "cocheras": 0, "superficie_total": 82.0, "pileta": 0, "amenities": 0, "address": "Pte. Roca 1500", "calle_cleaning": ["PTE.", "ROCA"], "real_estate_coords": ["-32.95426", "-60.647682"], "description": "DEPARTAMENTO DE 3 DORMITORIOS EN EDIFICIO PAGANO ZAFIRO. CUENTA CON COCINA - COMEDOR CON PISOS DE PORCELANATO. 3 DORMITORIOS CON PLACARES E INTERIORES COMPLETOS, TODOS CON CALEFACTORES DE TIRO BALANCEADO. 2 BAÑOS COMPLETOS ARTEFACTOS MARCA ROCA, VANITORY CON MESADA DE MÁRMOL. EXCELENTE CALIDAD CONSTRUCTIVA. EL EDIFICIO CUENTA CON QUINCHO CON PARRILLERO. EXPENSAS: $45.000 NOTA IMPORTANTE: TODA INFORMACIÓN Y MEDIDAS PROVISTAS SON APROXIMADAS Y DEBERÁN RATIFICARSE CON LA DOCUMENTACIÓN PERTINENTE Y NO COMPROMETE CONTRACTUALMENTE AL ANUNCIANTE. LOS GASTOS EXPRESADOS REFIEREN A LA ÚLTIMA INFORMACIÓN RECABADA Y DEBERÁN CONFIRMARSE. FOTOGRAFÍAS NO VINCULANTES NI CONTRACTUALES. NOTA IMPORTANTE: TODA INFORMACIÓN Y MEDIDAS PROVISTAS SON APROXIMADAS Y DEBERÁN RATIFICARSE CON LA DOCUMENTACIÓN PERTINENTE Y NO COMPROMETE CONTRACTUALMENTE AL ANUNCIANTE. LOS GASTOS EXPRESADOS REFIEREN A LA ÚLTIMA INFORMACIÓN RECABADA Y DEBERÁN CONFIRMARSE. FOTOGRAFÍAS NO VINCULANTES NI CONTRACTUALES."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-abasto-2-ambientes--15466914", "price": "60.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 1569.27, "barrio": "Abasto", "dormitorios": 1, "baños": 1, "cocheras": 0, "superficie_total": 38.0, "pileta": 0, "amenities": 1, "address": "Cerrito 1200, Piso 5", "calle_cleaning": ["CERRITO"], "real_estate_coords": ["-32.9618", "-60.647"], "description": "PRECIOSO DEPARTAMENTO CÉNTRICO DE UN DORMITORIO A ESTRENAR EN ALQUILER. INGRESO A LIVING COCINA COMEDOR, PASO A BAÑO Y DORMITORIO CON ARMARIOS EMPOTRADO CON TERMINACIONES HECHAS. LAUNDRY EN TERRAZA. POSIBILIDAD DE ALQUILAR UNA COCHERA EN EL EDIFICIO."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-martin--10847315", "price": "78.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 2577.57, "barrio": "Martin", "dormitorios": 1, "baños": 1, "cocheras": 0, "superficie_total": 50.0, "pileta": 0, "amenities": 1, "address": "3 De Febrero  300, Piso 6", "calle_cleaning": ["3", "DE", "FEBRERO"], "real_estate_coords": ["-33.01278", "-60.61125"], "description": "DEPARTAMENTO A ESTRENAR EN BARRIO MARTIN. PRÓXIMO AL CENTRO, FACULTADES, PARQUE URQUIZA. SEXTO PISO CONTRAFRENTE. LIVING COMEDOR CON BALCÓN, COCINA INTEGRADA CON LAVADERO INDEPENDIENTE. DORMITORIO, VESTIDOR, ESCRITORIO. LISTO HABITAR Y ESCRITURAR. APTO CRÉDITO BANCARIO. REGLAMENTO Y PLANOS PAGOS. MEDIDOR GAS YA INSTALADO"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-luis-agote-2-ambientes--15707155", "price": "67.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 452.79, "barrio": "Luis Agote", "dormitorios": 1, "baños": 1, "cocheras": 1, "superficie_total": 40.0, "pileta": 0, "amenities": 0, "address": "Tucuman  al 3500", "calle_cleaning": ["TUCUMAN"], "real_estate_coords": ["-32.935677", "-60.67054"], "description": "DEPARTAMENTO DE 1 DORMITORIO EN TUCUMÁN AL 3500. -COCINA COMEDOR CON SALIDA AL BALCÓN AL FRENTE -BAÑO COMPLETO. -1 DORMITORIO CON PLACARD. - VENTILACIÓN CRUZADA. -COCHERA ZONA FACULTAD DE MEDICINA, TERMINAL DE ÓMNIBUS."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-4-ambientes--14842885", "price": "78.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 221.34, "barrio": "Centro", "dormitorios": 3, "baños": 2, "cocheras": 0, "superficie_total": 97.0, "pileta": 0, "amenities": 0, "address": "SAN LUIS  al 1400", "calle_cleaning": ["SAN", "LUIS"], "real_estate_coords": ["-32.94826", "-60.643597"], "description": "SAN LUIS 1445 HERMOSO DEPARTAMENTO DE ESTILO, EXCELENTE UBICACIÓN SOBRE CALLE SAN LUIS, CASI CORRIENTES, PISO 2 POR ASCENSOR,  TOTALMENTE COMERCIAL, AMPLIOS AMBIENTES DISTRIBUIDOS EN 100M2  APROX. EXCLUSIVOS. EL INMUEBLE CORRESPONDE A LA UNIDAD 02-02. DESCRIPCIÓN PALIER HALL DE CATEGORÍA, CUENTA CON DOBLE INGRESO, ASCENSOR . LIVING COMEDOR DIARIO, COCINA SEPARADA  Y LAVADERO, DOS BAÑOS COMPLETOS, TRES DORMITORIOS AMPLIOS. BALCÓN AL CONTRAFRENTE, EL MISMO ABIERTO A UNO DE LOS DORMITORIOS Y AL LIVING COMEDOR, LA VENTAJA DEL CONTRAFRENTE ES EL SILENCIO Y ORIENTADO AL CENTRO DE MANZANA DESPEJADO AL NO ESTAR SU FRENTE SOBRE CALLE SAN LUIS. PISOS DE PARQUET IMPECABLE DE MADERA MACIZA. OBSERVACIONES IDEAL PARA RECICLAR - CON PLACARES Y LUGARES DE GUARDADO . IDEAL UNA VEZ RENOVADO PARA INVERSIÓN DE RENTA MENSUAL . UBICACIÓN INMEJORABLE UBICACIÓN, SITUADO EN EL CENTRO DE ROSARIO A METROS DE PEATONALES, PLAZAS Y EXCELENTE ZONA COMERCIAL, A POCAS CUADRAS DEL PASEO DEL SIGLO DE LA BOLSA DE COMERCIO."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-abasto-2-ambientes--14344995", "price": "62.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 1, "paseo_comercial": 1280.02, "barrio": "Abasto", "dormitorios": 1, "baños": 1, "cocheras": 0, "superficie_total": 40.0, "pileta": 0, "amenities": 0, "address": "Sarmiento 1925", "calle_cleaning": ["SARMIENTO"], "real_estate_coords": ["-32.96006", "-60.641624"], "description": "GRAN DEPARTAMENTO DE 1 DORMITORIO, CON VENTILACIÓN CRUZADA  -  ORIENTACIÓN ESTE / OESTE.- PISO 10, CONTRA-FRENTE CON BALCÓN, MUY LUMINOSO. ACEPTO PERMUTA SUPERFICIE TOTAL DEPARTAMENTO : 40M2 SUPERFICIE TERRAZAS EXCLUSIVAS: 40 M2 APTA PARA TECHAR Y HACER UN CERRAMIENTO EN MATERIAL EN SU TOTALIDAD. METROS TOTALES: 80M2 EDIFICIO CON ESPACIO DE USO COMÚN QUINCHO Y PARRILLERO. SISTEMA  DE  AGUA  CALIENTE  CENTRAL  GENERADA  POR  ENERGÍA  SOLAR  TERMODINÁMICA.  AHORRA HASTA UN 80% DE ENERGÍA. COCINAS EQUIPADAS CON ANAFE Y HORNO ELÉCTRICO. MUEBLES DE COCINA EN MELAMINA COLOR BLANCO. MESADA DE GRANITO CON BACHA DE ACERO INOXIDABLE. ARTEFACTOS SANITARIOS BLANCOS DE PRIMERA MARCA. GRIFERÍA DE BRONCE CROMADO. ELECTRICIDAD COMPLETA CON BAJADAS PARA TV-CABLE, TELÉFONO, Y PORTERO ELÉCTRICO. INSTALACIÓN PARA LA COLOCACIÓN DE EQUIPOS FRÍO-CALOR TIPO SPLIT. PISOS Y REVESTIMIENTOS EN CERÁMICA ESMALTADA O PORCELANATO. MUROS INTERIORES Y CIELORRASOS TERMINADOS EN YESO. ABERTURAS INTERIORES CON MARCO DE CHAPA PLEGADA Y HOJAS PLACAS DE MADERA EN MELAMINA TEXTURADA BLANCA. ABERTURAS EXTERIORES EN ALUMINIO BLANCO. ASCENSOR  CON CABINA REVESTIDA EN ACERO INOXIDABLE, ESPEJOS Y PISO DE GRANITO O SIMILAR SEGÚN PROYECTO, PUERTAS AUTOMÁTICAS EN ACERO INOXIDABLE. INSTALACIÓN Y PROVISIÓN EQUIPO DE GRUPO ELECTRÓGENO. HALL PRINCIPAL, PUERTA DE INGRESO EN ACERO INOXIDABLE Y PISOS DE PORCELANATO. EXPENSAS ABRIL: $38.000 NOTA IMPORTANTE: TODA INFORMACIÓN Y MEDIDAS PROVISTAS SON APROXIMADAS Y DEBERÁN RATIFICARSE CON LA DOCUMENTACIÓN PERTINENTE Y NO COMPROMETE CONTRACTUALMENTE AL ANUNCIANTE. LOS GASTOS EXPRESADOS REFIEREN A LA ÚLTIMA INFORMACIÓN RECABADA Y DEBERÁN CONFIRMARSE. FOTOGRAFÍAS NO VINCULANTES NI CONTRACTUALES."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-abasto-3-ambientes--14538513", "price": "90.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 1637.87, "barrio": "Abasto", "dormitorios": 2, "baños": 1, "cocheras": 0, "superficie_total": 55.0, "pileta": 0, "amenities": 1, "address": "Maipú 2200, Piso 10", "calle_cleaning": ["MAIPU"], "real_estate_coords": ["-32.96338", "-60.639736"], "description": "DEPARTAMENTO DE EXCELENTE CALIDAD, DISTRIBUCIÓN Y CONSTRUCCIÓN UBICADO EN BARRIO ABASTO, MAIPÚ ESQUINA RIOBAMBA, BARRIO EN EXPANSIÓN, EXCELENTE ACCESIBILIDAD, ENTRE AVENIDAS (BV 27 DE FEBRERO Y AV PELLEGRINI), ENTORNO TRANQUILO Y FAMILIAR, RODEADO DE ESCUELAS, CLUBES, Y COMERCIOS, HACEN DE ESTA UBICACIÓN UNA DE LAS MAS ELEGIDAS PARA VIVIR. DEPARTAMENTO DE 2 DORMITORIOS UBICADO EN EL ULTIMO PISO, MUY LUMINOSO Y VENTILADO, UBICADO EN LA OCHAVA, CON UN GRAN BALCÓN EN L QUE OCUPA TODA LA ESQUINA DEL EDIFICIO, COMPUESTO POR DOS DORMITORIOS, 1 BAÑO COMPLETO, COCINA SEMI INTEGRADA CON ALACENAS Y BAJO MESADA, LIVING COMEDOR. EDIFICIO CON SUM CUBIERTO CON PARRILLA, Y EN AZOTEA OTRO PARRILLERO, SOLARIUM Y PILETA. COORDINA CON NOSOTROS UNA VISITA!"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-3-ambientes--15811201", "price": "84.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 909.73, "barrio": "Centro", "dormitorios": 2, "baños": 1, "cocheras": 0, "superficie_total": 57.0, "pileta": 0, "amenities": 0, "address": "Montevideo 1596", "calle_cleaning": ["MONTEVIDEO"], "real_estate_coords": ["-32.954834", "-60.64741"], "description": "DEPARTAMENTO DE 2 DORMITORIOS EN MONTEVIDEO 1596 (9B) 61 MTS2 TOTALES. 57 MTS2 CUBIERTOS. 4MTS2 DESCUBIERTOS. SIN COCHERA. ANTIGUEDAD: 15 AÑOS. ORIENTACIÓN SUR- NORTE. 2 DORMITORIOS. 1 BAÑO COMPLETO. QUINCHO CON SUM. DEPARTAMENTO DE 2 DORMITORIOS (61MTS2 TOTALES, 57 MTS2 CUBIERTOS Y 4MTS2 DESCUBIERTOS) UBICADO EN CALLE MONTEVIDEO 1596, ENTRE PTE ROCA Y PARAGUAY. SE ENCUENTRA EN EL PISO 9B. AL INGRESAR NOS ENCONTRAMOS CON LA AMPLIA COCINA INTEGRADA AL GRAN LIVING COMEDOR, TOTALMENTE EQUIPADA CON: AMOBLAMIENTOS BAJO MESADA Y ALACENAS, HORNO CON ANAFE A GAS, Y LAVARROPA. EL LIVING COMEDOR TIENE SALIDA AL BALCÓN FRENTISTA. POR EL PASILLO SE ACCEDE EN PRIMER LUGAR AL BAÑO COMPLETO Y DOBLANDO, A LOS DOS DORMITORIOS, LOS CUALES SON MUY LUMINOSOS. EL EDIFICIO POSEE QUINCHO CON SUM. LA INFORMACIÓN, MEDIDAS, PROVISTAS DEBERÁN RATIFICARSE CON LA DOCUMENTACIÓN CORRESPONDIENTE Y NO COMPROMETEN CONTRACTUALMENTE A NUESTRA INMOBILIARIA. ASIMISMO LOS GASTOS EXPRESADOS REFIEREN A LA ÚLTIMA INFORMACIÓN RECABADA Y DEBEN CONFIRMARSE. LAS FOTOS NO SON VINCULANTES NI CONTRACTUALES.-"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-1-ambiente--13366766", "price": "49.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 391.42, "barrio": "Centro", "dormitorios": 0, "baños": 1, "cocheras": 0, "superficie_total": 35.0, "pileta": 0, "amenities": 1, "address": "Catamarca al 1300", "calle_cleaning": ["CATAMARCA"], "real_estate_coords": ["-32.939976", "-60.640144"], "description": "HERMOSO  MONOAMBIENTE UBICADO EN LA MEJOR ZONA DE ROSARIO! CATAMARCA 1348 - PISO 5 D SUP. TOTAL: 37 M2 SUP. CUBIERTA: 35 M2 57.000 USD 1 AMBIENTE 1 BAÑO SEMIPISO CON ENTREGA EN DICIEMBRE DE 2024. TOTAL DE PISOS: 8 CALIDAD MSR CON AMENITIES. UBICACIÓN EXCLUSIVA, A SOLO DOS CUADRAS DEL RÍO Y EL PARQUE ESPAÑA, VIVÍ EN LA MEJOR ÁREA RECREATIVA Y DE ESPARCIMIENTO DE LA CIUDAD, CON UNA AMPLIA OFERTA DE COMERCIOS Y TODAS LAS LÍNEAS DE TRANSPORTE PÚBLICO A POCAS CUADRAS. AMBIENTE ÚNICO CON PLACARD, LA COCINA AMOBLADA, BALCÓN (INTERNO) CON CONEXIÓN PARA LAVARROPAS Y UN BAÑO COMPLETO. AMENITIES EN EL 8O PISO: PISCINA, SOLARIUM, QUINCHO Y PARRILLERO. POSIBILIDAD DE ADQUIRIR COCHERA EN EL EDIFICIO. SERVICIOS: ELECTRICIDAD, AGUA POTABLE, CLOACAS, GAS NATURAL. LA INFORMACIÓN Y MEDIDAS PROVISTAS DEBERÁN RATIFICARSE CON LA DOCUMENTACIÓN CORRESPONDIENTE Y NO COMPROMETEN CONTRACTUALMENTE A NUESTRA INMOBILIARIA. ASIMISMO, LOS GASTOS EXPRESADOS REFIEREN A LA ÚLTIMA INFORMACIÓN RECABADA Y DEBEN CONFIRMARSE. LAS FOTOS NO SON VINCULANTES NI CONTRACTUALES.-."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-nuestra-senora-de-lourdes-2-ambientes--13381633", "price": "75.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 729.39, "barrio": "Nuestra Señora De Lourdes", "dormitorios": 1, "baños": 1, "cocheras": 0, "superficie_total": 0.0, "pileta": 0, "amenities": 0, "address": "Mendoza 2500", "calle_cleaning": ["MENDOZA"], "real_estate_coords": ["-32.94785", "-60.65924"], "description": "#VENTA DEPARTAMENTO DE 1 DORMITORIO UBICADO SOBRE CALLE MENDOZA 2500, EN EL BARRIO LOURDES, DE LA CIUDAD DE ROSARIO. EDIFICIO SITUADO EN UNA EXCELENTE UBICACIÓN A POCAS CUADRAS DE BV. OROÑO Y AV. PELLEGRINI. AMPLIO DEPARTAMENTO COMPUESTO POR COCINA SEMI-INTEGRADA AL LIVING-COMEDOR CON PISO DE MADERA PLASTIFICADO Y ACCESO AL BALCÓN UBICADO SOBRE CALLE MENDOZA CON ORIENTACIÓN SUR, UN DORMITORIO CON PLACARD INTEGRADO Y ACCESO AL BALCÓN CONTRA FRENTE CON ORIENTACIÓN NORTE, BAÑO COMPLETO CON BAÑERA. 54.95 M2, DE LOS CUALES 48.95 M2 SON CUBIERTOS Y 6 M2 SEMICUBIERTOS. U$D 75.000 SERVICIOS: CLOACAS, GAS"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-rosario-3-ambientes--14689857", "price": "89.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 639.66, "barrio": "ALBERTO OLMEDO", "dormitorios": 2, "baños": 1, "cocheras": 1, "superficie_total": 67.0, "pileta": 0, "amenities": 0, "address": "Urquiza 2700", "calle_cleaning": ["URQUIZA"], "real_estate_coords": ["-32.938927", "-60.659298"], "description": "DEPARTAMENTO 2 DORMITORIOS AL FRENTE CON BALCÓN CORRIDO. EL MISMO SE ENCUENTRA EN EL 6TO PISO Y CUENTA CON LIVING COMEDOR LUMINOSO, COCINA INTEGRADA, DOS AMPLIOS DORMITORIOS CON PLACARD E INTERIORES, Y UN BAÑO COMPLETO. PISOS DE PORCELANATO, ABERTURAS DE ALUMINIO DVH, Y GRIFERÍAS MARCA FV. CON POSIBILIDAD DE COCHERA USD10.000.- EL EDIFICIO ESTÁ COMPUESTO DE PB + 10 PISOS, CON UNIDADES DE 1 Y 2 DORMITORIOS, TRES ASCENSORES, AMPLIO HALL DE INGRESO, LOCAL COMERCIAL Y COCHERAS. ADEMÁS TIENE TERRAZA DE USO COMÚN, SOLÁRIUM Y DUCHAS. CONSTRUCTORA: MSR NOTA IMPORTANTE: TODA INFORMACIÓN Y MEDIDAS PROVISTAS SON APROXIMADAS Y DEBERÁN RATIFICARSE CON LA DOCUMENTACIÓN PERTINENTE Y NO COMPROMETE CONTRACTUALMENTE AL ANUNCIANTE. LOS GASTOS EXPRESADOS REFIEREN A LA ÚLTIMA INFORMACIÓN RECABADA Y DEBERÁN CONFIRMARSE. FOTOGRAFÍAS NO VINCULANTES NI CONTRACTUALES."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-echesortu-2-ambientes--15832912", "price": "51.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 443.82, "barrio": "Echesortu", "dormitorios": 1, "baños": 1, "cocheras": 0, "superficie_total": 35.0, "pileta": 0, "amenities": 0, "address": "Rioja 3759", "calle_cleaning": ["RIOJA"], "real_estate_coords": ["-32.94124", "-60.674797"], "description": "RIOJA 3579 5C DEPARTAMENTO DE UN DORMITORIO AL CONTRAFRENTE CON BALCON CORRIDO. DEPARTAMENTO EN EXCELENTE ESTADO, UBICADO EN EL QUINTO PISO, SON 3 DEPARTAMENTOS POR PISO. SE ACCEDE AL LIVING-COMEDOR CON LA COCINA INTEGRADA, CON SALIDA A UN BALCÓN CORRIDO. BAÑO COMPLETO CON ANTEBAÑO Y BAÑERA. EL DORMITORIO CUENTA CON UN PLACARD Y VENTANA CON SALIDA AL BALCÓN. OPTIMA UBICACIÓN A 600 METROS DE LAS FACULTADES DE ODONTOLOGÍA, MEDICINA Y FARMACOLOGÍA. SUPERFICE: EL DEPARTAMENTO CUENTA CON  41M2 CUBIERTOS EXCLUSIVOS DE LOS CUALES 6 M2 CORRESPONDEN AL BALCÓN."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-rosario-4-ambientes--15913161", "price": "145.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 834.1, "barrio": "CENTRO", "dormitorios": 2, "baños": 2, "cocheras": 1, "superficie_total": 69.0, "pileta": 0, "amenities": 0, "address": "Cerrito al 1400", "calle_cleaning": ["CERRITO"], "real_estate_coords": ["-32.95493", "-60.634"], "description": "HERMOSO DEPARTAMENTO 2 DORMITORIOS ABASTO EL DEPARTAMENTO ESTA COMPUESTO POR AMPLIO LIVING-COMEDOR, CON COCINA SEMI-INTEGRADA CON EXTENSO BALCÓN CON ORIENTACIÓN OESTE, LO QUE LE BRINDA GRAN ILUMINACIÓN NATURAL. POSEE DOS DORMITORIOS, UNO DE ELLOS EN SUITE, MÁS OTRO BAÑO CON ANTEBAÑO. ADEMÁS, CUENTA CON LAVADERO INFEPENDIENTE. LA UNIDAD CUENTA CON UNA COCHERA DE GRANDES DIMENSIONES EN EL EDIFICIO MÁS BAULERA EN LA MISMA. EL DEPARTAMENTO CUENTA CON CALDERA DUAL PARA RADIADORES Y AGUA CALIENTE. ADEMÁS, INCLUYE CORTINAS ROLLER EN TODOS LOS AMBIENTES, SPLIT FRÍO EN LIVING DE 3500 FRIGORÍAS Y SPLIT FRÍ-CALOR DE 3500 FRIGORÍAS EN HABITACIÓN PRINCIPAL. LA PUERTA DE INGRESO ES BLINDADA. NOTA IMPORTANTE: TODA INFORMACIÓN Y MEDIDAS PROVISTAS SON APROXIMADAS Y DEBERÁN RATIFICARSE CON LA DOCUMENTACIÓN PERTINENTE Y NO COMPROMETE CONTRACTUALMENTE AL ANUNCIANTE. LOS GASTOS EXPRESADOS REFIEREN A LA ÚLTIMA INFORMACIÓN RECABADA Y DEBERÁN CONFIRMARSE. FOTOGRAFÍAS NO VINCULANTES NI CONTRACTUALES."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-6-ambientes--15776430", "price": "265.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 210.69, "barrio": "Centro", "dormitorios": 4, "baños": 3, "cocheras": 0, "superficie_total": 180.0, "pileta": 0, "amenities": 1, "address": "Paraguay 900, Piso 2", "calle_cleaning": ["PARAGUAY"], "real_estate_coords": ["-32.94732", "-60.64431"], "description": "CARACTERÍSTICAS PARAGUAY 948: DEPARTAMENTO DE ESTILO EN DUPLEX, 2DO PISO EXCLUSIVO CON AMPLIA TERRAZA CON ACCESO DESDE EL INTERIOR. EDIFICACIÓN DE EXCELENTE CALIDAD CONSTRUCTIVA, EN BUEN ESTADO DE CONSERVACIÓN, CON COCINA Y BAÑOS RECICLADOS. EL DUPLEX CORRESPONDE AL ÚLTIMO PISO DEL BLOQUE FRENTISTA, CON ORIENTACIÓN PRINCIPAL ESTE Y VENTILACIÓN DE SERVICIO AL OESTE. EL EDIFICIO CUENTA CON ASCENSOR ANTIGUO, EXCLUSIVO PARA LAS DOS UNIDADES FRENTISTAS. MUY BAJAS EXPENSAS. EN EL PRIMER NIVEL, EL DEPARTAMENTO CUENTA CON HALL DE RECEPCIÓN QUE DERIVA A DOS INGRESOS, EL PRINCIPAL DA A UN AMPLIO LIVING COMEDOR CON UN IMPONENTE HOGAR DE MÁRMOL Y BRONCE. EL INGRESO SECUNDARIO LLEVA HACIA UNA LUMINOSA COCINA COMEDOR CON ESPACIO DE ESTA INTEGRADOS. COCINA COMPLETA, RECICLADA CON UNA ESTÉTICA CLÁSICA Y MODERNA (MOBILIARIO DE MELAMINA BLANCO COMBINADO CON MADERA, MESADAS DE GRANITO GRIS MARA, BACHA LUXOR Y GRIFERÍA MONOCOMANDO). LOS PISOS SON DE PORCELANATO Y POSEE UN FUNCIONAL DESPENSERO ORIGINAL. SOBRE ESTE MISMO NIVEL SE ENCUENTRAN LOS TRES DORMITORIOS PRINCIPALES DE LA CASA, SERVIDOS POR DOS BAÑOS COMPLETOS RECIENTEMENTE RECICLADOS (UNO DE ELLOS CUENTA CON BAÑERA). TODOS LOS AMBIENTES CON VENTILACIÓN E ILUMINACIÓN NATURAL, ABERTURAS ORIGINALES DE MADERA LUSTRADA, POSTIGONES Y CORTINA DE ENROLLAR DE MADERA. LOS PISOS DE LOS DORMITORIOS, DEL LIVING COMEDOR, HALL DE RECEPCIÓN E ÍNTIMOS SON DE PARQUET ORIGINAL, PULIDOS Y PLASTIFICADOS. TODOS LOS DORMITORIOS Y EL HALL TIENEN PLACARES DE MADERA ORIGINALES, COMPLETAMENTE REVESTIDOS EN MADERA LUSTRADA, INTERIOR Y EXTERIOR, EN EXCELENTE ESTADO DE CONSERVACIÓN. A TRAVÉS DE LA COCINA-COMEDOR SE ACCEDE A LA ESCALERA INTERNA QUE LLEVA A LA PLANTA SUPERIOR. ALLÍ SE ENCUENTRA UN HALL DISTRIBUIDOR CON ESCRITORIO Y UNA HABITACIÓN DE SERVICIO CON BAÑO. TODO CON PLACARES, PISO CERÁMICO Y VENTILACIÓN NATURAL. LA TERRAZA DE APROX. 80 M2 TIENE ORIENTACIÓN NORTE, CON PLENO SOL DURANTE TODO EL DÍA POR NO TENER MEDIANERAS CONSTRUIDAS. UN SECTOR TIENE SEMICUBIERTO (MEDIASOMBRA FIJA), LAVADERO INDEPENDIENTE Y SECTOR DE PARRILLA. ES UNA CASA CÓMODA Y CONFORTABLE, BIEN PRESERVADA CON FORMATO DE DÚPLEX EN PISO EXCLUSIVO, CON UNA “TERRAZA PULMÓN VERDE” EN PLENO CENTRO ROSARINO."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro--14573558", "price": "154.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 1, "paseo_comercial": 1188.05, "barrio": "Centro", "dormitorios": 0, "baños": 0, "cocheras": 0, "superficie_total": 64.0, "pileta": 0, "amenities": 1, "address": "Dorrego al 100", "calle_cleaning": ["DORREGO"], "real_estate_coords": ["-32.933945", "-60.64648"], "description": "DEPARTAMENTO DE 2 DORMITORIOS. EDIFICIO DE CATEGORÍA. ZONA RIO. POSIBILIDAD DE FINANCIACIÓN. ENTREGA INICIAL  + CUOTAS. EDIFICIO CON DISEÑO DE VANGUARDIA Y EXCELENTE DISTRIBUCIÓN, EN UNA DE LAS MEJORES ZONAS DE VIVIENDAS DE LA CIUDAD, A PASOS DEL RIO PARANÁ, BV. OROÑO, PICHINCHA, EL PARQUE Y EL CENTRO DE ROSARIO. DEPARTAMENTO DE DOS DORMITORIOS DE 81 M2 PRIMER PISO AL FRENTE. INGRESO POR DISTRIBUIDOR, A LA DERECHA ENCONTRAMOS EL TOILETTE, A LA IZQUIERDA LA COCINA TOTALMENTE EQUIPADA SEMI INTEGRADA, POR LA CUAL SE ACCEDE AL LAVADERO INDEPENDIENTE. EL LIVING COMEDOR DE 18 M2 TIENE ACCESO DIRECTO AL AMPLIO BALCÓN, EL QUE CUENTA CON PARRILLERO. POR EL PASILLO ACCEDEMOS A LOS DOS DORMITORIOS CONTIGUOS Y AL FINAL DEL PASILLO ENCONTRAMOS EL BAÑO COMPLETO. LAS ABERTURAS EXTERNAS SON DE ALUMINIO ANODIZADAS Y DOBLE VIDRIADO HERMÉTICO. MUROS EXTERIORES Y CUBIERTA CON AISLACIÓN TÉRMICA. LA FECHADA TIENE UN TRAMADO DE LADRILLOS QUE PROTEGE LOS DORMITORIOS DEL SOL DIRECTO DEL ESTE. MUROS DIVISORIO ENTRE DEPARTAMENTOS EN LADRILLOS HCCA (AISLANTE ACÚSTICO Y TÉRMICO). CALEFACCIÓN POR CALDERA, SE ENTREGAN SIN RADIADORES. PREVISIÓN DE INSTALACIONES PARA AIRES ACONDICIONADOS MULTISPLIT. SISTEMA DE SEGURIDAD DE INGRESO CON CHIP. EN LA AZOTEA DEL EDIFICIO SE UBICAN LOS AMENITIES CONFORMADOS POR UN QUINCHO CERRADO Y EQUIPADO PARA DISFRUTAR DURANTE TODO EL AÑO. EL SECTOR DEL SOLÁRIUM Y LA PILETA, CUENTA CON UNA VEGETACIÓN QUE ACOMPAÑA Y COMPLETA EL DISEÑO DE ESTE ESPACIO APORTANDO FRESCURA Y NATURALEZA. SISTEMA DE FIDEICOMISO CON ADHESIÓN BAJO ESCRITURA PUBLICA. ENTREGA 2026."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-rosario-4-ambientes--14759707", "price": "800.000", "acceso_condominio": 0, "condominio": 0, "avenida": 1, "vista_rio": 1, "parque": 1, "plaza": 0, "paseo_comercial": 998.2, "barrio": "LAS MALVINAS", "dormitorios": 3, "baños": 3, "cocheras": 2, "superficie_total": 153.0, "pileta": 0, "amenities": 1, "address": "Torres Dolfines", "calle_cleaning": ["ESTANISLAO", "LOPEZ"], "real_estate_coords": ["-32.927223", "-60.658333"], "description": "ESPECTACULAR DEPARTAMENTO 3 DORMITORIOS CON VISTA FRANCA AL RÍO PARANÁ. CUENTA CON 2 COCHERAS Y 1 BAULERA. SE TRATA DE UN SEMI-PISO ALTO, CON UNA HERMOSA VISTA PANORÁMICA AL RÍO, Y A LA CIUDAD. CUENTA CON DOBLE INGRESO (PRINCIPAL Y DE SERVICIO), AMBOS CON PUERTAS DE ACCESO BLINDADAS. UN HERMOSO LIVING-COMEDOR CON VENTANALES CON VISTA AL RÍO, Y SALIDA A UN BALCÓN TERRAZA. CUENTA CON COCINA COMPLETA CON DOBLE MESADA Y MUEBLES DE ALACENA Y BAJOMESADA, SEMI INTEGRADA AL COMEDOR DIARIO MEDIANTE UNA BARRA, LAVADERO INDEPENDIENTE CON BAÑO DE SERVICIO, Y TOILETTE DE RECEPCIÓN. ANAFE A GAS Y HORNO EMPOTRADO MARCA ARISTON. EN SU PARTE INTIMA, SE DESARROLLAN 3 DORMITORIOS, EL PRINCIPAL CON BAÑO EN SUITE CON HIDROMASAJE. LOS TRES CUENTAN CON ESPECTACULARES VISTAS. HAY ADEMÁS UN PASILLO CON PLACAR DE GUARDADO SÚPER CÓMODO. PARA LOS DOS DORMITORIOS SECUNDARIOS, CUENTA CON UN BAÑO COMPLETO. SISTEMA DE CALEFACCIÓN POR RADIADORES, POR CALDERA DUAL MARCA \"BAXI\" NUEVA. SISTEMA DE CLIMATIZACIÓN FRIO POR MEDIO DE AIRE CENTRAL DEL DEPARTAMENTO. PISOS DE INGENIERÍA DE MADERA CON TRATAMIENTO PRE-FINISHED. ABERTURAS DE ALUMINIO ALUAR A30 NEW CON DOBLE VIDRIADO HERMÉTICO (DVH) Y MOSQUITEROS. EL DEPARTAMENTO SE ENCUENTRA EN PERFECTO ESTADO DE CONSERVACIÓN, IMPECABLE. SUPERFICIE EXCLUSIVA TOTAL: 200 M2 SUPERFICIE CUBIERTA: 153 M2 SUPERFICIE TOTAL: 320 M2 CARACTERISTICAS GENERALES TORRES DOLFINES GUARANÍ ES UNO DE LOS EMPRENDIMIENTOS MAS EXCLUSIVOS DE LA CIUDAD DE ROSARIO. UBICADO EN PUERTO NORTE, LA ZONA CON MAYOR TRACCIÓN DE EMPRENDIMIENTOS MODERNOS FRENTE AL RÍO PARANÁ. DE 42 PISOS Y 3 SUBSUELOS DE COCHERAS. LAVADERO DE AUTOS EN SUBSUELO. CONSTRUIDAS EN EL AÑO 2010. CUENTA CON UN HERMOSO JARDÍN PRIVADO CON DOS PISCINAS, DE CASI 5.500 M2 DE SUPERFICIE DE ESPARCIMIENTO. AMENITIES DE PRIMERA CATEGORÍA: DOS PISCINAS EXTERIORES, JARDÍN PRIVADO, GREEN Y SIMULADOR DE GOLF, DOS GIMNASIOS CON CAMAS DE PILATES, SECTOR DE SPA CON SAUNAS (HÚMEDOS Y SECOS), 4 QUINCHOS, 2 MIRADORES 360 DE LA CIUDAD DE ROSARIO Y LAS ISLAS. SEGURIDAD LAS 24HS EN INGRESO PEATONAL Y VEHICULAR. INGRESO CON HUELLA DACTILAR. COCHERA SI, DOS COCHERAS Y UNA BAULERA. FORMA DE PAGO CONTADO."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-martin-6-ambientes--15912971", "price": "100.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 1317.5, "barrio": "Martin", "dormitorios": 3, "baños": 1, "cocheras": 0, "superficie_total": 74.0, "pileta": 0, "amenities": 0, "address": "Necochea 1400", "calle_cleaning": ["NECOCHEA"], "real_estate_coords": ["-32.95633", "-60.62606"], "description": "OPORTUNIDAD DE INVERSIÓN ÚNICA EN PLENO BARRIO MARTIN. DEPARTAMENTO EXCLUSIVO EN PLANTA BAJA CON DOBLE INGRESO, CONSTA DE 3 DORMITORIOS (2 DOBLES), BAÑO, COCINA COMEDOR DIARIO, LIVING COMEDOR Y PATIO. ORIENTACIÓN NOROESTE Y VENTILACIÓN NATURAL CRUZADA. BUEN ESTADO PARA ENTRAR A VIVIR AUNQUE ES UN DEPARTAMENTO PERFECTO PARA REFORMAR Y ACTUALIZAR. SE OFRECE OPORTUNIDAD DE ESTUDIAR PROYECTO DE REFORMA POR PARTE DE UN ARQUITECTO. EL EDIFICIO TIENE SÓLO 3 DEPARTAMENTOS, UNO POR PLANTA, SIN ASCENSOR Y SIN GASTOS CENTRALES, MUY TRANQUILO. TIENE UNA ANTIGÜEDAD DE 57 AÑOS, CALIDADES DE LA ÉPOCA: CARPINTERÍAS METÁLICAS, SUELO DE PARQUET EN EL LIVING Y BALDOSAS EN EL RESTO DEL DEPARTAMENTO. UBICANCIÓN: FRENTE A CALLE NECOCHEA, A 200M DEL PARQUE URQUIZA, Y A UN TOQUE DE AV. PELLEGRENINI. UBICACIÓN IDEAL CERCA DEL MICROCENTRO PERO EN UN BARRIO SEGURO Y TRANQUILO Y CERCA DE LA CIUDAD UNIVERSITARIA. MÉTODO DE PAGO: CONTADO EN DÓLARES. SE PUEDE ACEPTAR UNA PARTE DEL IMPORTE EN BITCOIN. APTO CRÉDITO. SIN INQUILINOS."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-rosario-4-ambientes--15707204", "price": "175.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 295.86, "barrio": "ECHESORTU", "dormitorios": 3, "baños": 3, "cocheras": 1, "superficie_total": 110.0, "pileta": 0, "amenities": 0, "address": "Vera Mújica 860", "calle_cleaning": ["VERA", "MUJICA"], "real_estate_coords": ["-32.94202", "-60.667316"], "description": "VERA MÚJICA 860 IMPERDIBLE DÚPLEX DE TRES DORMITORIOS, UBICADO EN PISO 11, CON BALCÓN MUY LUMINOSO Y UNA VISTA MARAVILLOSA A LA CIUDAD. DESCRIPCIÓN PLANTA INGRESO AL PISO 11. NOS RECIBE EL LIVING COMEDOR QUE DESEMBOCA EN EL BALCÓN AL FRENTE; ALLÍ LA COCINA SEPARADA CON MESADA ESTILO ISLA, MUY MODERNA, MUEBLES DE BAJOMESADA Y ALACENAS DE MELAMINA, CON PERFILES DE ALUMINIO, MESADA DE GRANITO, BACHA DE ACERO INOXIDABLE Y CANILLA MONOCOMANDO, ESPACIO TÉCNICO PARA HELADERA Y ARTEFACTO DE COCINA CON VENTANA AL CONTRAFRENTE. LAVADERO SECTORIZADO PARA MAYOR COMODIDAD. LA PLANTA BAJA ES ASISTIDO POR UN BAÑO DE RECEPCIÓN. EN LA PLANTA SUPERIOR (PISO 12), ESCALERA QUE NOS DIRIGE AL DORMITORIO PRINCIPAL AL FRENTE CON BAÑO EN SUITE, SEGUNDO DORMITORIO GRANDE CON VENTANA AL CONTRAFRENTE CON BAÑO COMPLETO QUE ASISTE TAMBIÉN AL TERCER DORMITORIO, ESTE ES DE MENORES DIMENSIONES, CON VENTANA AL NORTE. CADA DORMITORIO CON PLACARES CON INTERIORES COLOCADOS. LOS TRES BAÑOS CON LOZA SANITARIA Y GRIFERÍA EN EXCELENTE ESTADO Y MUY BUENA CALIDAD. LA PROPIEDAD ES MUY LUMINOSA, CUENTA CON UN DISEÑO MODERNO Y ACABADOS DE HORMIGÓN CON MUY BUEN GUSTO. DEPARTAMENTO EQUIPADO CON AIRE ACONDICIONADO, CALEFACCIÓN POR RADIADORES, LUMINARIA, PERSIANAS/CORTINAS E INTERIORES DE PLACARES COLOCADOS. CUENTA CON BAULERA EN SS 20M2 + 1 COCHERA CUBIERTA CON OPCIÓN A UNA SEGUNDA. CUENTA CON UN QUINCHO DE USO COMÚN VIDRIADO EL CUAL NOS REGALA UNA VISTA MARAVILLOSA A LA CIUDAD Y SOBRE TODO, A LA PLAZA CAR (CLUB ATLÉTICO DEL ROSARIO). UBICACIÓN SE ENCUENTRA EN UNA ZONA MUY ARBOLADA, CERCA DE TODO, A PASOS DE LA CALLE CÓRDOBA, AV. FRANCIA, A UNA CUADRA DEL MERCADO DE PATIO Y CLUB ATLÉTICO DEL ROSARIO."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-rosario-1-ambiente--14761478", "price": "40.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 461.54, "barrio": "ECHESORTU", "dormitorios": 0, "baños": 1, "cocheras": 0, "superficie_total": 0.0, "pileta": 0, "amenities": 1, "address": "Zeballos 3400", "calle_cleaning": ["ZEBALLOS"], "real_estate_coords": ["-32.94934", "-60.67262"], "description": "MONOAMBIENTE ZEBALLOS 3457: IMPECABLE  MUY LUMINOSO Y MODERNO. BAÑO CON BAÑERA Y COCINA COMPLETA A GAS Y CON EXTRACTOR. AMBIENTE CON CALEFACTOR. BALCÓN AL FRENTE. 1 DORMITORIO MENDOZA 1028: A ESTRENAR, ENTREGA INMEDIATA, MODERNO Y LUMINOSO. AL FRENTE CON BALCÓN Y CONTRA-FRENTE SIN BALCÓN. VER IMÁGENES DE LAS PLANTAS. DESDE U$S60.000. OPORTUNIDAD  DUEÑO DIRECTO Y SIN COMISIÓN"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-3-ambientes--5386543", "price": "80.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 143.67, "barrio": "Centro", "dormitorios": 2, "baños": 1, "cocheras": 0, "superficie_total": 65.0, "pileta": 0, "amenities": 0, "address": "Rioja 800", "calle_cleaning": ["RIOJA"], "real_estate_coords": ["-32.94858", "-60.63463"], "description": "SEMIPISO FRENTE  CON BALCON MUY COMODO . COCINA COMEDOR CON LAVADERO INCORPORADO, LIVING COMEDOR CON SALIDA BALCON , DOS DORMITORIOS AMPLIOS CON PLACARES ., PASILLO INTIMO CON AMPLIO PLACARD  PISOS DE MADERA PLASTIFICADOS . MUY LUMINOSO . DOBLE VENTILACIÓN.  RIOJA CASI LAPRIDA. DOS CUADRAS MONUMENTO Y RIO . 1 CUADRA CORDOBA. PLAZA 25 DE MAYO, CATEDRAL, PARQUE NACIONAL A LA BANDERA  TRANSPORTE PUBLICO A TODA LA CIUDAD . COLEGIOS PUBLICOS Y PRIVADOS, ARICANA , CULTURAL INGLESA. CLUB GIMNASIA Y ESCRIMA A 50 METROS, COMUNICARSE SRA ANA  . SUPERMERCADO DAR A 30 METROS. . SERVICIOS: CLOACAS, GAS OTROS SERVICIOS: BALCÓN TERRAZA"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-5-ambientes--14215425", "price": "86.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 453.83, "barrio": "Centro", "dormitorios": 3, "baños": 3, "cocheras": 0, "superficie_total": 96.0, "pileta": 0, "amenities": 0, "address": "Mendoza al 1500", "calle_cleaning": ["MENDOZA"], "real_estate_coords": ["-32.95049", "-60.64545"], "description": "AMPLIO SEMIPISO , IDEAL RECICLAR ! EXCELENTE CONSTRUCCIÓN ENORME LIVING COMEDOR AL FRENTE CON BALCÓN, COCINA COMEDOR CON ANAFE Y HORNO EMPOTRADO , TRES DORMITORIOS CON PLACARES, BAÑO PRINCIPAL CON BAÑERA, BAÑO DE RECEPCIÓN (SIN DUCHA), HABITACIÓN Y BAÑO DE SERVICIO, LAVADERO INDEPENDIENTE. MUCHOS ESPACIOS DE GUARDADO. EQUIPO DE CALEFACCIÓN CENTRAL POR CONDUCTOS DE AIRE. BAULERA. - SI TE INTERESA CONOCER EL INMUEBLE, NO DUDES EN COMUNICARTE Y AGENDAMOS UNA VISITA. QUERES REALIZAR UNA PERMUTA, O ENTREGAR OTRO INMUEBLE EN PARTE DE PAGO? NOS INTERESA TASAMOS TU INMUEBLE EN 24HS. TAMBIÉN HACEMOS PRE-TASACIONES ONLINE. LLÁMANOS O ESCRIBINOS! SI TENÉS AMIGO QUE LE PUEDA INTERESAR ESTE TIPO DE INMUEBLE, COMPARTILE ESTA PUBLICACIÓN! GRUPO AMBITO SRL +40 AÑOS BIEN INVERTIDOS, PARA HACER VALER TU TIEMPO. *TODA LA INFORMACIÓN Y MEDIDAS PROVISTAS SON APROXIMADAS Y DEBERÁN RATIFICARSE CON LA DOCUMENTACIÓN PERTINENTE Y NO COMPROMETE CONTRACTUALMENTE A NUESTRA EMPRESA. * LOS GASTOS (EXPENSAS, API, TGI, AGUAS, ETC.) EXPRESADOS, REFIEREN A LA ÚLTIMA INFORMACIÓN RECABADA Y DEBERÁN CONFIRMARSE. * LAS IMÁGENES Y FOTOGRAFÍAS PUBLICADAS SON DE PROPIEDAD INTELECTUAL DE GRUPO AMBITO SRL , NO VINCULANTES NI CONTRACTUALES Y NO ES PERMITIDA SU UTILIZACIÓN COMERCIAL. NOTA: LAS MEDIDAS Y SUPERFICIES EXPUESTAS SON ESTIMATIVAS Y A CORROBORAR CON SUS RESPECTIVOS PLANOS Y TÍTULOS. LA PUBLICACIÓN DE ESTE INMUEBLE ES A SOLO TÍTULO INFORMATIVO, LA VENTA DE LA PROPIEDAD ESTÁ SUPEDITADA A QUE EL PROPIETARIO CUMPLIMENTE EL TRÁMITE ANTE LA AFIP PARA LA OBTENCIÓN DEL NÚMERO DE COTI CORRESPONDIENTE. LA INFORMACIÓN NO ES CONTRACTUAL. TODAS LAS FOTOS PUBLICADAS SON PROPIEDAD INTELECTUAL DE GRUPO AMBITO SRL. NO ES PERMITIDA SU UTILIZACIÓN COMERCIAL."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro--12777389", "price": "82.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 1, "paseo_comercial": 892.86, "barrio": "Centro", "dormitorios": 1, "baños": 0, "cocheras": 1, "superficie_total": 52.0, "pileta": 0, "amenities": 0, "address": "ALEM 1200", "calle_cleaning": ["ALEM"], "real_estate_coords": ["-32.953457", "-60.629063"], "description": "ALEM N° 1259   PISO 07-03 DEPARTAMENTO NUEVO EXTERNO DE UN DORMITORIO CON COCHERA EN EL “COMPLEJO BARRIO MARTIN’S” EDIFICIO CON DISEÑO MODERNO, ESPECTACULAR UBICACIÓN, PLENO BARRIO MARTIN’S. COMPUESTO PRINCIPALMENTE POR DOS TORRES DE P.B Y 8 PISOS, TRES DEPARTAMENTOS POR PISO, DOS QUINCHOS EN PRIMER PISO CON PARRILLAS Y SOLÁRIUM. TERMINACIONES CON PISOS FLOTANTES MELAMÍNICOS EN ESTAR Y DORMITORIOS. FRENTE DE PLACARD CON CORREDERAS DE ALUMINIO. COCINA LAVADERO CON REVESTIMIENTOS DE PRIMERA CALIDAD, CALEFÓN A GAS DE 14 LITROS Y ARTEFACTO DE COCINA DE PRIMERA CALIDAD. BAJO MESADAS Y ALACENAS CON PORTA MICROONDAS. BAÑOS COMPLETOS CON BAÑERA, GRIFERÍA FV SUPERFICIE EXCLUSIVA APROXIMADA 52 M2 INCLUIDO BALCÓN + COCHERA U$S 82.000.- TGI: $1850.- EXPENSAS DEL DEPARTAMENTO Y COCHERA INCLUYENDO INMOBILIARIO Y AGUAS PROVINCIALES AL MES DE FEBRERO / 2023   $ 19.372.- ESCRITURACIÓN EN TRÁMITE"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-abasto-4-ambientes--15782229", "price": "62.500", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 1384.25, "barrio": "Abasto", "dormitorios": 3, "baños": 2, "cocheras": 0, "superficie_total": 77.0, "pileta": 0, "amenities": 0, "address": "Pasco al 1800 3 dormitorios", "calle_cleaning": ["PASCO"], "real_estate_coords": ["-32.957497", "-60.652027"], "description": "ENCANTADOR DEPARTAMENTO DE 3 DORMITORIOS EN BARRIO ABASTO UBICACIÓN PRIVILEGIADA: SITUADO EN EL CORAZÓN DE BARRIO ABASTO, ESTE ENCANTADOR DEPARTAMENTO SE ENCUENTRA A POCOS PASOS DEL PARQUE DE LA INDEPENDENCIA Y LA VIBRANTE AV. PELLEGRINI. CARACTERÍSTICAS DESTACADAS: BAJAS EXPENSAS EDIFICIO POR ESCALERAS 2DO PISO CON ACCESO POR ESCALERA LIVING COMEDOR CON BALCÓN 2 ACOGEDORES DORMITORIOS 3ER DORMITORIO DIVISIBLE CON BAÑO Y TERRAZA PRIVADA AMPLIA TERRAZA EXCLUSIVA CON VISTAS PANORÁMICAS BAÑO COMPLETO CON MODERNOS ACABADOS COCINA COMEDOR INTEGRADA EXCELENTE VENTILACIÓN CRUZADA Y ABUNDANTE ILUMINACIÓN NATURAL SUPERFICIES Y MEDIDAS: CUBIERTA: 77 M2 DESCUBIERTA: 26 M2 SEMICUBIERTA: 8 M2 SUPERFICIE TOTAL: 111 M2 DETALLES ADICIONALES: ESTA JOYA INMOBILIARIA, IDENTIFICADA COMO LA UNIDAD 03-01, OFRECE UN ESPACIO QUE COMBINA FUNCIONALIDAD Y ESTILO. CONTÁCTANOS PARA UNA VISITA: PARA OBTENER MÁS INFORMACIÓN O CONCERTAR UNA VISITA, NO DUDES EN PONERTE EN CONTACTO LAS MEDIDAS Y SUPERFICIES CONSIGNADAS SON APROXIMADAS, SUJETOS A VERIFICACIÓN EN LOS TÍTULOS CORRESPONDIENTES. MARTÍN BABAYA C.I.  MAT 1650"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-7-ambientes--13344321", "price": "339.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 1, "parque": 1, "plaza": 0, "paseo_comercial": 315.49, "barrio": "Centro", "dormitorios": 3, "baños": 2, "cocheras": 1, "superficie_total": 160.0, "pileta": 0, "amenities": 0, "address": "Urquiza 800", "calle_cleaning": ["URQUIZA"], "real_estate_coords": ["-32.944622", "-60.634125"], "description": "VENTA DE EXTRAORDINARIO DUPLEX DE 3 DORMITORIOS EN ZONA PARQUE DE ESPAÑA CALIDAD PANTAROTTO SE TRATA DE UNA UNIDAD DESARROLLADA EN DOS PLANTAS CON UN INGRESO PRINCIPAL CON RECEPCIÓN, AL BAJAR DEL ASCENSOR. UN AMPLIO Y LUMINOSO LIVING COMEDOR, BALCÓN TERRAZA AL FRENTE, COMEDOR Y COCINA TOTALMENTE EQUIPADA CON COMEDOR DIARIO BAJANDO POR ESCALERA DE MADERA, SE ENCUENTRAN LOS DORMITORIOS,  EL PRINCIPAL EN SUITE CON VESTIDOR. OTROS DOS COMPLETAMENTE EQUIPADOS CON UN BAÑO PARA AMBOS. EN LA MISMA PLANTA SE ENCUENTRA UN AMPLIO LAVADERO CON PATIO INTERNO. LA UNIDAD CUENTA CON PUERTAS BLINDADAS, EXCELENTE ESTADO DE CONSERVACIÓN, AIRE Y CALEFACCIÓN CENTRAL. EN LA TERRAZA ENCONTRAMOS EL SUM CON LA PARRILLA, EL DECK Y UNA PILETA CON PLENA VISTA AL RIO. EL EDIFICIO ESTÁ COMPUESTO SOLAMENTE POR 4 UNIDADES DUPLEX Y EN PB SE ENCUENTRAN LAS COCHERAS. DISPONIBLE TOUR VIRTUAL - KP247192 - KPD071411 - -   PUBLICADO VÍA KITEPROP CRM INMOBILIARIO."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-7-ambientes--11571710", "price": "120.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 1, "paseo_comercial": 75.92, "barrio": "Centro", "dormitorios": 3, "baños": 2, "cocheras": 1, "superficie_total": 120.0, "pileta": 0, "amenities": 1, "address": "Pres Gral J A Roca 800", "calle_cleaning": ["PTE.", "ROCA"], "real_estate_coords": ["-32.945194", "-60.644905"], "description": "RETASADA! VISITA RECOMENDADA. DEPARTAMENTO EN VENTA DE 3 DORMITORIOS EN VENTA O PERMUTA A METROS PLAZA PRINGLES Y PASEO DEL SIGLO. CONSULTAR PRECIO PISO EXCLUSIVO CON BAULERA EN EL MISMO PISO Y HALL EXCLUSIVOS DEPARTAMENTO CON ADECUACIÓN DE GAS EN EDIFICIO Y UNIDAD EDIFICIO EXCELENTE CALIDAD CONSTRUCTIVA. DOS ASCENSORES CON CERRADURA. CALEFACCIÓN CENTRAL. CALEFÒN NUEVO. IMPECABLE ESTADO INGRESO POR HALL EXCLUSIVO. ACCESO PRINCIPAL A AMPLÍSIMO LIVING COMEDOR EN “L” CON PISOS PARQUET HIDROLAQUEADOS CON SALIDA AL BALCÓN CORRIDO AL FRENTE. DESDE ALLÍ SE INGRESA A LA COCINA COMEDOR CON LAVADERO INTEGRADO Y A UN AMPLIO ESPACIO QUE PUEDE CUMPLIR DISTINTAS FUNCIONES (ESCRITORIO, PLAYROOM), TAMBIÉN CON ACCESO A LA COCINA COMEDOR, Y CON AMPLIO PLACARD. EL MISMO COMUNICA AL BAÑO COMPLETO CON BAÑERA CON MAMPARA Y 3 DORMITORIOS DE GENEROSAS DIMENSIONES CON PISOS PARQUET HIDROLAQUEADOS Y PLACARES CON INTERIORES. DORMITORIO PRINCIPAL EN SUITE. BALCÓN CORRIDO AL CONTRAFRENTE CON RED. EXCELENTES DETALLES DE TERMINACIONES, ABERTURAS Y EQUIPAMIENTO. TAMBIEN SE ENTREGA CON AIRES ACONDICIONADOS FRIO CALOR. PERSIANAS. TODOS LOS AMBIENTES POSEEN VENTILIZACION Y LUZ NATURAL POSIBILIDAD DE TRANSFERIR EL ALQUILER DE LA COCHERA A MEDIA CUADRA ($5000 JUNIO/22) NOTA IMPORTANTE: TODA LA INFORMACIÓN Y MEDIDAS PROVISTAS POR LOS PROPIETARIOS, SON APROXIMADAS Y DEBERÁN RATIFICARSE CON LA VISITA AL INMUEBLE, LA DOCUMENTACIÓN PERTINENTE Y NO COMPROMETE CONTRACTUALMENTE A LA EMPRESA NI AL PROFESIONAL INTERVINIENTE. LOS GASTOS EXPRESADOS REFIEREN A LA ÚLTIMA INFORMACIÓN RECABADA Y DEBERÁN CONFIRMARSE. INFORMACIÓN Y FOTOGRAFÍAS NO VINCULANTES NI CONTRACTUALES. LA PUBLICACIÓN DE ESTE INMUEBLE ES A SOLO TÍTULO INFORMATIVO, PUES LA VENTA DE LA PROPIEDAD ESTÁ SUPEDITADA A QUE EL PROPIETARIO CUMPLIMENTE EL TRÁMITE ANTE LA AFIP PARA LA OBTENCIÓN DEL NÚMERO DE COTI CORRESPONDIENTE."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-2-ambientes--15812956", "price": "150.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 1, "parque": 1, "plaza": 1, "paseo_comercial": 1184.98, "barrio": "Centro", "dormitorios": 1, "baños": 1, "cocheras": 0, "superficie_total": 52.0, "pileta": 0, "amenities": 1, "address": "Guemes 1900, Piso 10", "calle_cleaning": ["GUEMES"], "real_estate_coords": ["-32.93402", "-60.64658"], "description": "DEPARTAMENTO 1 DORMITORIO CON INCREIBLE VISTA AL RIO COCINA INTEGRADA TOTALMENTE EQUIPADA Y RECICLADA CON MESADA DE MÁRMOL NEGRO , BARRA DESAYUNO, MUEBLES BAJO MESADA Y ALACENAS CON PLACAS ITALIANAS COLOR NEGRO, BACHA DE ACERO INOXIDABLE JOHNSON, CALDERA DUAL PEISA, HORNO EMPOTRADO Y ANAFES CUÁDRUPLE LONGVIE, Y ESPACIO BAJO MESADA PARA EL LAVARROPAS Y HELADERA. LIVING COMEDOR CON PISOS DE PORCELANATO, AMPLIACIÓN LATERAL SOBRE CALLE DORREGO, SALIDA AL BALCÓN CON DESPEJADA E INCREIBLE VISTA AL RIO, BALCÓN CORRIDO CON SALIDA AL FRENTE CONECTANDO CON EL DORMITORIO. BAÑO TOTALMENTE EQUIPADO CON GRIFERÍAS Y SANITARIOS DE PRIMERA LÍNEA, MAMPARA DE VIDRIO. DORMITORIO CON PISOS CÁLIDOS DE MADERA, PLACARD DE PARED CON INTERIORES COMPLETOS, SALIDA AL BALCÓN CON INMEJORABLES VISTAS AL RIO. AIRE ACONDICIONADO 4500 FRIGORIAS CORTINAS ROLLER RADIADORES ORIENTACIÓN: NORESTE"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-la-tablada-3-ambientes--15657844", "price": "22.000", "acceso_condominio": 0, "condominio": 0, "avenida": 1, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 1308.56, "barrio": "La Tablada", "dormitorios": 2, "baños": 1, "cocheras": 0, "superficie_total": 53.0, "pileta": 0, "amenities": 0, "address": "Rufino Ortega al 200", "calle_cleaning": ["RUFINO", "ORTEGA"], "real_estate_coords": ["-32.981003", "-60.62751"], "description": "DEPARTAMENTO DE DOS DORMITORIOS. SE INGRESA POR EL LIVING COMEDOR HACIA LA DERECHA SE INGRESA A LA COCINA SEPARADA QUE CONECTA AL LIVING Y AL BALCÓN. PASANDO POR EL LIVING SE ENCUENTRA EL PASILLO DISTRIBUIDOR QUE DA A LOS DOS DORMITORIOS Y EL BAÑO. CORREDOR RESPONSABLE: JUAN DANIEL FALCONE (CI 1507) TODA LA INFORMACIÓN Y MEDIDAS INFORMADAS SON APROXIMADAS Y DEBERÁN RATIFICARSE CON LA DOCUMENTACIÓN PERTINENTE Y NO COMPROMETE CONTRACTUALMENTE A NUESTRA EMPRESA. LOS GASTOS, IMPUESTOS, SERVICIOS Y/O EXPENSAS EXPRESADAS REFIEREN A LA ÚLTIMA INFORMACIÓN RECABADA Y DEBERÁN CONFIRMARSE. FOTOGRAFÍAS NO VINCULANTES NI CONTRACTUALES."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-2-ambientes--15917389", "price": "80.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 707.53, "barrio": "Centro", "dormitorios": 1, "baños": 1, "cocheras": 1, "superficie_total": 36.0, "pileta": 0, "amenities": 1, "address": "Entre Rios 1500, Piso 1", "calle_cleaning": ["ENTRE", "RIOS"], "real_estate_coords": ["-32.9547", "-60.64309"], "description": "EL EDIFICIO SE DESARROLLA AL FRENTE, AL INGRESAR ESTÁN LAS COCHERAS, Y LUEGO ESTA EL INGRESO PROPIAMENTE AL EDIFICIO DE LA SEGUNDA TORRE EL DEPARTAMENTO SE ENCUENTRA EN EL 1 PISO, CON ASCENSOR. EN LA TERRAZA CUENTA CON PARRILLERO , MESAS, SILLAS Y BAÑO. SE COMPONE DE UN DORMITORIO, BAÑO COMPLETO, Y COCINA-SEMIINTEGRADA AL LIVING-COMEDOR CON SALIDA A UN BALCÓN CORRIDO, ATERRAZADO EN LA COCINA, TIENE ESPACIO PARA LAVARROPAS COCHERA SUPERFICIE EXCLUSIVA 35,91 M2 + 3,59 M2 DE BALCÓN"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-abasto-2-ambientes--15600801", "price": "60.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 1328.48, "barrio": "Abasto", "dormitorios": 1, "baños": 1, "cocheras": 0, "superficie_total": 45.0, "pileta": 0, "amenities": 0, "address": "Ituzaingo al 1300", "calle_cleaning": ["ITUZAINGO"], "real_estate_coords": ["-32.959976", "-60.64536"], "description": "LINDO DEPARTAMENTO EN ABASTO, CUENTA CON COCINA SEMI INTEGRADA AL ESTAR COMEDOR, BALCÓN, AIRE ACONDICIONADO, DORMITORIO CON PLACARD Y BAÑO COMPLETO. EDIFICIO DE PLANTA BAJA Y 6 PISOS. UBICADO EN EL PISO 5 AL CONTRAFRENTE, ORIENTACIÓN SUR. EN PLANTA BAJA CUENTA CON LOCALES COMERCIALES, DEPARTAMENTOS DE 1 DORMITORIO DE 45M2 Y 48M2, MONOAMBIENTES DE 30M2 A 36M2."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-pichincha-3-ambientes--15387382", "price": "180.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 747.9, "barrio": "Pichincha", "dormitorios": 2, "baños": 2, "cocheras": 1, "superficie_total": 102.0, "pileta": 0, "amenities": 1, "address": "Catamarca 3000", "calle_cleaning": ["CATAMARCA"], "real_estate_coords": ["-32.93606", "-60.6635"], "description": "DEPARTAMENTOS 2 DORMITORIOS CON COCHERA CATAMARCA 3057 - PICHINCHA. ENTREGA APROXIMADA JULIO 2025. EXCELENTES SEMI PISOS DE CALIDAD EN EDIFICIO DE 4 PISOS, 2 DEPARTAMENTOS POR PISO. BALCÓN TERRAZA CON PARRILLA, CONCEPTO ABIERTO DE COCINA Y LIVING COMEDOR, ISLA. BAÑO COMPLETO Y DOS DORMITORIOS CON PLACARES. EL DORMITORIOS PRINCIPAL CON BAÑO EN SUITE. DEPARTAMENTOS AL FRENTE DE  102 M2 + 22 M2 DE BALCÓN. (MEDIDAS APROXIMADAS). Y AL CONTRA FRENTE 91 M2 + 8 M2 DE BALCÓN (MEDIDAS APROXIMADAS). COCHERA ACCESO POR RAMPA. MODALIDAD DE PAGO: A CONVENIR. CONTADO / FINANCIACIÓN / ENTREGA DE PROPIEDAD COMO PARTE DE PAGO, SE RECIBEN CAMPOS, ETC."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-2-ambientes--15733753", "price": "59.900", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 1063.84, "barrio": "Centro", "dormitorios": 1, "baños": 1, "cocheras": 0, "superficie_total": 0.0, "pileta": 0, "amenities": 0, "address": "Juan Manuel De Rosas 1500, Piso 4", "calle_cleaning": ["JUAN", "MANUEL", "DE", "ROSAS"], "real_estate_coords": ["-32.95695", "-60.63344"], "description": "DEPARTAMENTO 1 DORMITORIO RECICLADO. JUAN MANUEL DE ROSAS 1559 04-02 EL MISMO CUENTA CON COCINA Y LIVING/COMEDOR DE CONCEPTO ABIERTO, DORMITORIO Y BAÑO. ILUMINACIÓN EN TODOS SUS AMBIENTES. ORIENTACIÓN NORTE. INSTALACIÓN ELÉCTRICA, CAÑERÍAS DE AGUA Y GAS RECICLADOS. ABERTURAS Y GRIFERÍAS DE PRIMERA CALIDAD. EDIFICIO DE CALIDAD CONSTRUCTIVA BAUEN. TIENE ADECUACIÓN DE GAS. SUPERFICIE 32,92+11,9"},
{"url": "https://www.argenprop.com/departamento-en-venta-en-puerto-norte-7-ambientes--15325907", "price": "1.300.000", "acceso_condominio": 0, "condominio": 0, "avenida": 1, "vista_rio": 1, "parque": 1, "plaza": 0, "paseo_comercial": 1109.45, "barrio": "Puerto Norte", "dormitorios": 3, "baños": 3, "cocheras": 2, "superficie_total": 192.0, "pileta": 0, "amenities": 1, "address": "Maui - Av Estanislao Lopez 2600. 44 - 1A", "calle_cleaning": ["ESTANISLAO", "LOPEZ"], "real_estate_coords": ["-32.92829", "-60.65718"], "description": "PENTHOUSE DÚPLEX DE TRES DORMITORIOS CON TERRAZA EXCLUSIVA. COMPUESTO POR DOBLE INGRESO, EL PRINCIPAL POR PALIER PRIVADO. CONSTA DE UN AMPLIO LIVING COMEDOR CON VISUALES EXCEPCIONALES DEL RIO PARANÁ, TOILETTE DE RECEPCIÓN, COMEDOR DIARIO Y UNA COCINA SEPARADA, EQUIPADA CON MESADA, BAJO MESADA Y GRANITO DE PRIMERA MARCA. DORMITORIO PRINCIPAL EN SUITE CON VESTIDOR Y DORMITORIOS SECUNDARIOS DE GRANDES DIMENSIONES EN SUITE CON PLACAR. EN LA PARTE SUPERIOR SE ENCUENTRA UNA HABITACIÓN DE OFICINA, LAVADERO Y OTRO BAÑO COMPLETO. SALIDA A LA AZOTEA DE USO EXCLUSIVO QUE CUENTA CON PARRILLERO Y UNAS HERMOSAS VISTAS DE LA CIUDAD DE ROSARIO, JUNTO CON EL RIO PARANÁ. OBSERVACIÓN 2 COCHERAS + BAULERA, USD 30.000. GENERALIDADES MAUI ES UNO DE LOS PROYECTOS MÁS ATRACTIVOS Y EXCLUSIVOS DE LA CIUDAD DE ROSARIO, CON UNA PRIVILEGIADA VISTA FRANCA AL RÍO PARANÁ. ESTE COMPLEJO SE COMPONE DE 2 TORRES DE 44 PISOS DE ALTURA, CON AMENITIES DE LUJO Y SEGURIDAD LAS 24HS. CADA APARTAMENTO FUE DISEÑADO INDIVIDUALMENTE PARA PROPORCIONAR AMBIENTES QUE GENEREN UNA EXPERIENCIA VISUAL ÚNICA. EL EMPLAZAMIENTO, OFRECE PANORÁMICAS URBANAS Y NATURALES DONDE EL RÍO SE FUNDE CON LA CIUDAD EN TODA SU EXTENSIÓN. UBICACIÓN UBICADO A 400 METROS DEL PRINCIPAL BOULEVARD DE LA CUIDAD, A 450 MTS DEL SHOPPING ALTO ROSARIO Y EMPLAZADO FRENTE A LA MEJOR VISTA DEL PARANÁ, ES EL LUGAR IDEAL PARA VIVIR E INVERTIR. PUERTO NORTE, CUENTA CON UNA PRIVILEGIADA VISTA AL RÍO Y CERCANO A ZONAS CÉNTRICAS. ES UNO DE LOS BARRIOS MÁS EXCLUSIVOS DE ROSARIO. TERMINACIONES -PARRILLA -SEGURIDAD DIURNA -SEGURIDAD PORTERÍA -GRUPO ELECTRÓGENO -LAVANDERÍA -CARPINTERÍA DE ALUMINIO -CLOACA -GAS NATURAL -ELECTRICIDAD -PAVIMENTO -CABLE -POTENCIAL ALTO PARA ALQUILAR -LUMINOSO -ASCENSORES PREMIUM -DOBLE ACRISTALAMIENTO -SEGURIDAD -LAVARROPAS -ASCENSOR DE SERVICIO -COCHERA SUBTERRÁNEA AMENITIES -SAUNA -GIMNASIO -SOLARIUM -SUM -QUINCHO -PILETA -ZONAS VERDES FECHA DE ENTREGA INMEDIATA. FORMA DE PAGO A CONVENIR."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-republica-de-la-sexta-2-ambientes--14698243", "price": "37.500", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 1616.02, "barrio": "Republica De La Sexta", "dormitorios": 1, "baños": 1, "cocheras": 0, "superficie_total": 33.0, "pileta": 0, "amenities": 0, "address": "COLON al 2400", "calle_cleaning": ["C.", "COLON"], "real_estate_coords": ["-32.968216", "-60.630512"], "description": "COLON 2464 IMPERDIBLE DEPARTAMENTO INTERNO EN PLANTA BAJA CON DOS PATIOS DE USO EXCLUSIVO. DESCRIPCIÓN LA PROPIEDAD SE ENCUENTRA EN LA PLANTA BAJA DEL EDIFICIO, AL FINAL DEL HALL DE INGRESO. CONSTA DE LIVING-COMEDOR CON VENTILACIÓN A LOS DOS PATIOS. UNO, ORIENTADO HACIA EL OESTE CON ESPACIO PARA UNA MESA Y CUATRO SILLAS, Y EL OTRO, HACIA EL NORTE, IDEAL PARA UN PEQUEÑO JARDÍN. COCINA SEPARADA CON VENTANA AL PATIO (OESTE) CON MESADA DE GRANITO Y ALACENA Y BAJO MESADA DE MELAMINA, ESPACIO TÉCNICO PARA ARTEFACTO DE COCINA Y HELADERA. BAÑO CON DUCHADOR, LOZA SANITARIA Y GRIFERÍA EN ÓPTIMAS CONDICIONES, REVESTIDO EN CERÁMICOS. DORMITORIO CON PLACARD CON PUERTAS DE MADERA, VENTILA AL PATIO (NORTE). PISOS DE CERÁMICOS Y PERSIANAS DE PVC. TIENE COMO CARACTERÍSTICA QUE ES MUY LUMINOSO Y SE ENCUENTRA EN MUY BUEN ESTADO. UBICACIÓN ESTRATÉGICAMENTE UBICADO EN UN ÁREA DE LA CIUDAD EN PLENO CRECIMIENTO. A METROS DE AV. PELLEGRINI Y BV. 27 DE FEBRERO. CERCANO A LA CIUDAD UNIVERSITARIA. EN EL BARRIO REPÚBLICA DE LA SEXTA, ALLÍ SE UBICA EL PARQUE URQUIZA, HERMOSO ESPACIO VERDE DONDE SE ENCUENTRA EL COMPLEJO ASTRONÓMICO MUNICIPAL Y EL RECONOCIDO ANFITEATRO HUMBERTO DE NITO. TAMBIÉN LA CIUDAD UNIVERSITARIA (UNIVERSIDAD NACIONAL DE ROSARIO), Y EL CENTRO CIENTÍFICO-TECNOLÓGICO. EN LA ZONA EL INSTITUTO POLITÉCNICO, FACULTAD DE CIENCIAS EXACTA E INGENIERÍA). ADEMÁS, TIENEN SU LUGAR CLUBES COMO TEMPERLEY, SPORTSMEN, EL TALA Y ATALAYA. ENCONTRAMOS DIVERSAS ESCUELAS COMO MADRE CABRINI, EL COLEGIO ESPAÑOL Y COLEGIO VERBO ENCARNADO."},
{"url": "https://www.argenprop.com/departamento-en-venta-en-centro-4-ambientes--15750374", "price": "85.000", "acceso_condominio": 0, "condominio": 0, "avenida": 0, "vista_rio": 0, "parque": 0, "plaza": 0, "paseo_comercial": 293.01, "barrio": "Centro", "dormitorios": 2, "baños": 1, "cocheras": 0, "superficie_total": 75.0, "pileta": 0, "amenities": 0, "address": "Presidente Roca al 500", "calle_cleaning": ["PTE.", "ROCA"], "real_estate_coords": ["-32.94282", "-60.64446"], "description": "DEPARTAMENTO EN CALLE PRESIDENTE ROCA ESQUINA SAN LORENZO DESCRIPCIÓN: DEPARTAMENTO DE DOS DORMITORIOS AL FRENTE. HALL DE INGRESO, LIVING, COCINA SEPARADA CON COMEDOR DIARIO Y SUS RESPECTIVAS ALACENAS Y LUGARES DE GUARDADO. LAVADERO INDEPENDIENTE (ANTES ERA UN TOILETTE), HABITACIÓN DE SERVICIO QUE PUEDE SER UTILIZADA COMO ESCRITORIO. AMBOS DORMITORIOS SON MUY AMPLIOS CON SUS RESPECTIVOS PLACARES. VENTANAS AL FRENTE DANDO UNA EXCELENTE ILUMINACIÓN. CARACTERÍSTICAS: 75.57M2 TOTALES COMODÍN QUE PUEDE SER USADO COMO ESCRITORIO O HABITACIÓN ESTUFAS EN LOS DOS DORMITORIOS AIRES ACONDICIONADOS EN TODOS SUS AMBIENTES, INCLUYENDO LA COCINA OBSERVACIONES:. RESTAURADO HACE 15 AÑOS, SE ENCUENTRA EN MUY BUEN ESTADO. CUENTA CON LA READECUACIÓN AL GAS."}
]